"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 334024, \"word_counts\": \"{\\\"recebi\\\": 43648, \\\"bem\\\": 25088, \\\"antes\\\": 45224, \\\"do\\\": 91136, \\\"prazo\\\": 67904, \\\"estipulado\\\": 2304, \\\"parab\\\\u00e9ns\\\": 7512, \\\"lojas\\\": 3432, \\\"lannister\\\": 10576, \\\"adorei\\\": 6152, \\\"comprar\\\": 7472, \\\"pela\\\": 5296, \\\"internet\\\": 960, \\\"seguro\\\": 544, \\\"e\\\": 132792, \\\"pr\\\\u00e1tico\\\": 576, \\\"a\\\": 101912, \\\"todos\\\": 4592, \\\"feliz\\\": 1128, \\\"p\\\\u00e1scoa\\\": 16, \\\"aparelho\\\": 1024, \\\"eficiente\\\": 1296, \\\"no\\\": 42816, \\\"site\\\": 9816, \\\"marca\\\": 1216, \\\"esta\\\": 4288, \\\"impresso\\\": 72, \\\"como\\\": 14672, \\\"3desinfector\\\": 8, \\\"ao\\\": 6960, \\\"chegar\\\": 3024, \\\"com\\\": 48664, \\\"outro\\\": 5608, \\\"nome\\\": 712, \\\"atualizar\\\": 96, \\\"correta\\\": 1000, \\\"uma\\\": 22640, \\\"vez\\\": 3656, \\\"que\\\": 70072, \\\"\\\\u00e9\\\": 37464, \\\"o\\\": 157200, \\\"mesmo\\\": 8592, \\\"mas\\\": 24856, \\\"um\\\": 36240, \\\"pouco\\\": 3936, \\\"travando\\\": 32, \\\"pelo\\\": 7152, \\\"valor\\\": 3344, \\\"ta\\\": 448, \\\"boa\\\": 10688, \\\"\\\\r\\\": 37216, \\\"vendedor\\\": 4368, \\\"confi\\\\u00e1vel\\\": 1160, \\\"produto\\\": 150440, \\\"ok\\\": 5736, \\\"entrega\\\": 53288, \\\"gostaria\\\": 3112, \\\"de\\\": 94232, \\\"saber\\\": 3128, \\\"houve\\\": 1656, \\\"sempre\\\": 7960, \\\"essa\\\": 3304, \\\"compra\\\": 18240, \\\"agora\\\": 7680, \\\"me\\\": 12728, \\\"decpcionou\\\": 8, \\\"p\\\\u00e9ssimo\\\": 1352, \\\"loja\\\": 19608, \\\"nota\\\": 6520, \\\"10\\\": 3480, \\\"obrigado\\\": 3784, \\\"aten\\\\u00e7ao\\\": 40, \\\"amim\\\": 8, \\\"dispensada\\\": 16, \\\"foi\\\": 38032, \\\"realizada\\\": 840, \\\"facilmente\\\": 80, \\\"efetuada\\\": 408, \\\"muito\\\": 64320, \\\"dado\\\": 504, \\\"j\\\\u00e1\\\": 11080, \\\"come\\\\u00e7ou\\\": 96, \\\"ser\\\": 8056, \\\"usado\\\": 496, \\\"at\\\\u00e9\\\": 14608, \\\"presente\\\": 2672, \\\"sem\\\": 9560, \\\"problemas\\\": 2968, \\\"rel\\\\u00f3gio\\\": 3928, \\\"bonito\\\": 3768, \\\"barato\\\": 648, \\\"n\\\\u00e3o\\\": 90520, \\\"gostei\\\": 15304, \\\"comprei\\\": 23064, \\\"gato\\\": 64, \\\"por\\\": 12264, \\\"lebre\\\": 40, \\\"compro\\\": 3408, \\\"ocorre\\\": 104, \\\"combinado\\\": 2608, \\\"acredito\\\": 856, \\\"m\\\\u00e1ximo\\\": 352, \\\"stark\\\": 2720, \\\"se\\\": 10560, \\\"esgotou\\\": 64, \\\"ainda\\\": 19192, \\\"exatamente\\\": 2264, \\\"esperava\\\": 3368, \\\"as\\\": 11952, \\\"demais\\\": 1424, \\\"encomendas\\\": 240, \\\"outros\\\": 1312, \\\"vendedores\\\": 120, \\\"atrasaram\\\": 80, \\\"chegou\\\": 45104, \\\"recomendo\\\": 34640, \\\"t\\\\u00f4\\\": 304, \\\"completamente\\\": 384, \\\"apaixonada\\\": 112, \\\"super\\\": 13912, \\\"respons\\\\u00e1vel\\\": 368, \\\"nada\\\": 5960, \\\"meu\\\": 17848, \\\"pedido\\\": 11360, \\\"bom\\\": 36728, \\\"cheiroso\\\": 56, \\\"otimo\\\": 4992, \\\"ate\\\": 2792, \\\"processo\\\": 808, \\\"tranquilo\\\": 240, \\\"tomara\\\": 16, \\\"q\\\": 5448, \\\"dure\\\": 48, \\\"pois\\\": 9024, \\\"pelinho\\\": 8, \\\"somente\\\": 3240, \\\"1\\\": 6424, \\\"controle\\\": 1120, \\\"midea\\\": 16, \\\"split\\\": 8, \\\"estilo\\\": 48, \\\"faltou\\\": 1632, \\\"remoto\\\": 208, \\\"para\\\": 26560, \\\"ar\\\": 216, \\\"condicionado\\\": 128, \\\"consul\\\": 24, \\\"mt\\\": 616, \\\"lindo\\\": 4840, \\\"ocorreu\\\": 1240, \\\"tudo\\\": 18880, \\\"contratado\\\": 144, \\\"sendo\\\": 2616, \\\"estou\\\": 15928, \\\"satisfeita\\\\r\\\": 32, \\\"amei\\\": 5376, \\\"achei\\\": 4784, \\\"delicado\\\": 128, \\\"\\\\u00f3tima\\\": 7272, \\\"parceria\\\": 120, \\\"r\\\\u00e1pid\\\\u00edssima\\\": 8, \\\"produtos\\\": 10376, \\\"embalados\\\": 280, \\\"qualidade\\\": 22528, \\\"s\\\\u00f3\\\": 14984, \\\"custo\\\": 1496, \\\"frete\\\": 4800, \\\"meio\\\": 624, \\\"azedo\\\": 8, \\\"causou\\\": 64, \\\"transtorno\\\": 400, \\\"pq\\\": 1768, \\\"programei\\\": 8, \\\"viagem\\\": 168, \\\"f\\\\u00e9rias\\\": 32, \\\"filho\\\": 776, \\\"baseado\\\": 24, \\\"moro\\\": 256, \\\"na\\\": 25272, \\\"bahia\\\": 24, \\\"ele\\\": 2936, \\\"em\\\": 29208, \\\"cuiab\\\\u00e1\\\": 8, \\\"sozinho\\\": 48, \\\"casa\\\": 2632, \\\"est\\\\u00e1\\\": 7832, \\\"vazia\\\": 80, \\\"entregue\\\": 31136, \\\"solicitado\\\": 864, \\\"muita\\\": 1624, \\\"brevidade\\\": 8, \\\"eu\\\": 20136, \\\"duas\\\": 4040, \\\"unidades\\\": 2176, \\\"fa\\\\u00e7o\\\": 1152, \\\"por\\\\u00e9m\\\": 8264, \\\"veio\\\": 26872, \\\"mim\\\": 1312, \\\"condiz\\\": 360, \\\"foto\\\": 4352, \\\"an\\\\u00fancio\\\": 2064, \\\"inferior\\\": 1096, \\\"mal\\\": 1144, \\\"acabado\\\": 408, \\\"kit\\\": 2144, \\\"mochila\\\": 1176, \\\"patrulha\\\": 16, \\\"canina\\\": 16, \\\"netinho\\\": 8, \\\"vai\\\": 1640, \\\"amar\\\": 56, \\\"obrigada\\\": 3560, \\\"maravilha\\\": 160, \\\"cumpriu\\\": 792, \\\"prometido\\\": 1192, \\\"tempo\\\": 4536, \\\"satisfat\\\\u00f3rio\\\": 216, \\\"pedi\\\": 3872, \\\"reembolso\\\": 768, \\\"resposta\\\": 3088, \\\"momento\\\": 4056, \\\"r\\\\u00e1pido\\\": 8008, \\\"satisfeito\\\\r\\\": 40, \\\"estao\\\": 232, \\\"parabens\\\": 1160, \\\"chega\\\": 1256, \\\"muiiita\\\": 8, \\\"antecedencia\\\": 40, \\\"pc\\\": 96, \\\"conseguiu\\\": 64, \\\"reconhecer\\\": 24, \\\"portas\\\": 72, \\\"usb\\\": 296, \\\"este\\\": 2040, \\\"pedido\\\\r\\\": 64, \\\"balde\\\": 72, \\\"128\\\": 16, \\\"pe\\\\u00e7as\\\": 1400, \\\"blocos\\\": 24, \\\"montar\\\": 632, \\\"2\\\": 7848, \\\"un\\\": 56, \\\"r\\\": 416, \\\"25\\\": 496, \\\"00\\\": 648, \\\"cada\\\": 920, \\\"vendido\\\": 424, \\\"targaryen\\\\r\\\": 24, \\\"tapete\\\": 1392, \\\"eva\\\": 56, \\\"n\\\\u00ba\\\": 72, \\\"letras\\\": 16, \\\"36\\\": 32, \\\"crian\\\\u00e7as\\\": 88, \\\"35\\\": 32, \\\"90\\\": 232, \\\"entreg\\\": 32, \\\"r\\\\u00e1pida\\\\r\\\": 80, \\\"tres\\\": 272, \\\"pacotes\\\": 168, \\\"cinco\\\": 176, \\\"folhas\\\": 72, \\\"papel\\\": 656, \\\"transfer\\\": 8, \\\"tecido\\\": 1320, \\\"escuro\\\": 144, \\\"so\\\": 2496, \\\"dois\\\": 5888, \\\"estava\\\": 5296, \\\"faltando\\\": 2768, \\\"apenas\\\": 6864, \\\"hoje\\\": 3024, \\\"certo\\\": 7456, \\\"att\\\": 240, \\\"elenice\\\": 8, \\\"bolsa\\\": 904, \\\"t\\\\u00e9rmica\\\": 104, \\\"al\\\\u00e9m\\\": 2048, \\\"linda\\\": 2232, \\\"espa\\\\u00e7osa\\\": 48, \\\"acordo\\\": 1808, \\\"anunciado\\\": 2688, \\\"r\\\\u00e1pida\\\": 11344, \\\"entregou\\\": 3752, \\\"demorou\\\": 2944, \\\"mais\\\": 17400, \\\"pra\\\": 7200, \\\"rapido\\\": 1784, \\\"da\\\": 29200, \\\"data\\\": 5984, \\\"dividida\\\": 80, \\\"comunicado\\\": 208, \\\"cheguei\\\": 64, \\\"pensar\\\": 104, \\\"haviam\\\": 80, \\\"enviado\\\": 1304, \\\"parte\\\": 1792, \\\"funciona\\\": 2208, \\\"faz\\\": 1496, \\\"sincronismo\\\": 8, \\\"os\\\": 12024, \\\"clientes\\\": 752, \\\"otima\\\": 1992, \\\"jogo\\\": 1136, \\\"banho\\\": 168, \\\"estampa\\\": 344, \\\"florida\\\": 16, \\\"bordado\\\": 72, \\\"\\\\u00f3timo\\\": 14536, \\\"pe\\\\u00e7a\\\": 888, \\\"garantia\\\": 456, \\\"constam\\\": 184, \\\"joias\\\": 8, \\\"consta\\\": 1624, \\\"sistema\\\": 440, \\\"pagar\\\": 656, \\\"caro\\\": 1504, \\\"unissex\\\": 40, \\\"enviaram\\\": 1584, \\\"feminino\\\": 160, \\\"menor\\\": 1384, \\\"especifica\\\\u00e7\\\\u00f5es\\\": 568, \\\"melhor\\\": 3688, \\\"on\\\": 168, \\\"line\\\": 168, \\\"excelente\\\": 14384, \\\"benef\\\\u00edcio\\\": 816, \\\"aten\\\\u00e7\\\\u00e3o\\\": 888, \\\"fosse\\\": 1480, \\\"vidro\\\": 704, \\\"tinha\\\": 3376, \\\"quebrado\\\": 1272, \\\"caixa\\\": 3656, \\\"nenhuma\\\": 2360, \\\"prote\\\\u00e7\\\\u00e3o\\\": 496, \\\"dentro\\\": 11792, \\\"amassada\\\": 672, \\\"desculpe\\\": 24, \\\"gosto\\\": 1112, \\\"vcs\\\\r\\\": 16, \\\"serviu\\\": 304, \\\"dia\\\": 10880, \\\"fevereiro\\\": 112, \\\"29\\\": 240, \\\"marco\\\": 16, \\\"fora\\\": 1784, \\\"minha\\\": 11472, \\\"resid\\\\u00eancia\\\": 872, \\\"sei\\\": 2088, \\\"correios\\\": 6656, \\\"desse\\\": 608, \\\"brasil\\\": 224, \\\"ou\\\": 4488, \\\"pr\\\\u00f3pria\\\": 184, \\\"postar\\\": 104, \\\"fiz\\\": 4792, \\\"30\\\": 952, \\\"dias\\\": 7496, \\\"precisa\\\": 680, \\\"melhorar\\\": 528, \\\"nas\\\": 2608, \\\"entregas\\\": 760, \\\"espero\\\": 2368, \\\"receber\\\": 4152, \\\"semana\\\": 1376, \\\"seria\\\": 1560, \\\"t\\\\u00e3o\\\": 1008, \\\"extravagante\\\": 8, \\\"atrazo\\\": 56, \\\"isso\\\": 4672, \\\"faria\\\": 32, \\\"desistir\\\": 72, \\\"baratheon\\\": 2464, \\\"fiquei\\\": 4296, \\\"lustres\\\": 144, \\\"pendentes\\\": 416, \\\"parceira\\\": 448, \\\"targaryen\\\": 2360, \\\"lustre\\\": 232, \\\"abri\\\": 800, \\\"reclama\\\\u00e7\\\\u00e3o\\\": 1160, \\\"aguardo\\\": 3528, \\\"solu\\\\u00e7\\\\u00e3o\\\": 1040, \\\"alta\\\": 400, \\\"valado\\\": 8, \\\"acabou\\\": 256, \\\"dores\\\": 16, \\\"costas\\\": 40, \\\"dormindo\\\": 16, \\\"aqui\\\": 992, \\\"descrevendo\\\": 32, \\\"acho\\\": 1928, \\\"rastreando\\\": 24, \\\"devia\\\": 112, \\\"preciso\\\": 2520, \\\"geral\\\": 496, \\\"experi\\\\u00eancia\\\": 368, \\\"tive\\\": 7072, \\\"oportunidade\\\": 88, \\\"testar\\\": 536, \\\"comecei\\\": 120, \\\"usar\\\": 1304, \\\"declarar\\\": 120, \\\"correto\\\": 4560, \\\"capa\\\": 2256, \\\"interno\\\": 80, \\\"rapida\\\": 2056, \\\"4\\\": 2112, \\\"garrafas\\\": 72, \\\"azeite\\\": 8, \\\"chegaram\\\": 1312, \\\"num\\\": 432, \\\"outras\\\": 1384, \\\"quase\\\": 1760, \\\"48\\\": 240, \\\"horas\\\": 384, \\\"depois\\\": 3040, \\\"contato\\\": 4936, \\\"dificil\\\": 88, \\\"tanto\\\": 1024, \\\"via\\\": 624, \\\"mail\\\": 1528, \\\"qto\\\": 104, \\\"telef\\\": 8, \\\"suspense\\\": 8, \\\"terminou\\\": 32, \\\"l\\\\u00e1\\\": 336, \\\"posso\\\": 1784, \\\"aguardando\\\": 4664, \\\"chegada\\\": 312, \\\"logo\\\": 776, \\\"aconte\\\\u00e7a\\\": 32, \\\"terei\\\": 232, \\\"opini\\\\u00e3o\\\": 784, \\\"formada\\\": 8, \\\"mandei\\\": 880, \\\"emails\\\": 240, \\\"nenhum\\\": 2472, \\\"retorno\\\": 2992, \\\"insatisfeita\\\": 752, \\\"recomendaria\\\": 848, \\\"nem\\\": 5408, \\\"pretendo\\\": 192, \\\"voltar\\\": 152, \\\"nela\\\": 112, \\\"mercadoria\\\": 4560, \\\"ap\\\\u00f3s\\\": 1544, \\\"m\\\\u00eas\\\": 1952, \\\"das\\\": 4432, \\\"costumam\\\": 16, \\\"estranhei\\\": 64, \\\"atendeu\\\": 2296, \\\"expectativa\\\": 960, \\\"f\\\\u00e1cil\\\": 1688, \\\"manuseio\\\": 192, \\\"decepcionado\\\": 576, \\\"nao\\\": 11304, \\\"manual\\\": 1160, \\\"encaixava\\\": 24, \\\"di\\\\u00e2metro\\\": 40, \\\"diferente\\\": 3776, \\\"serrar\\\": 8, \\\"martelar\\\": 8, \\\"poder\\\": 408, \\\"caber\\\": 48, \\\"encaixar\\\": 120, \\\"resto\\\": 472, \\\"demora\\\": 2752, \\\"detestei\\\": 120, \\\"atendimento\\\": 5640, \\\"nunca\\\": 3208, \\\"quando\\\": 4448, \\\"vendia\\\": 8, \\\"eles\\\": 1424, \\\"mesmos\\\": 96, \\\"era\\\": 6496, \\\"segundo\\\": 840, \\\"rastreio\\\": 656, \\\"parado\\\": 176, \\\"ribeir\\\\u00e3o\\\": 32, \\\"preto\\\": 1080, \\\"sp\\\": 168, \\\"deu\\\": 1736, \\\"defeito\\\": 3184, \\\"uso\\\": 1416, \\\"profissional\\\": 192, \\\"anuncia\\\": 64, \\\"vi\\\": 856, \\\"ja\\\": 2808, \\\"chegado\\\": 440, \\\"apesar\\\": 2008, \\\"ter\\\": 5632, \\\"sido\\\": 1240, \\\"rapidamente\\\": 448, \\\"substitu\\\\u00edram\\\": 8, \\\"meteoro\\\": 8, \\\"borne\\\": 8, \\\"tentei\\\": 832, \\\"reclamar\\\": 1056, \\\"estaav\\\": 8, \\\"guitarra\\\": 72, \\\"acess\\\\u00f3rios\\\": 128, \\\"estavam\\\": 272, \\\"corretos\\\": 192, \\\"satisfeito\\\": 4664, \\\"revendedor\\\": 40, \\\"demorado\\\": 512, \\\"per\\\\u00edodo\\\": 224, \\\"validade\\\": 232, \\\"toalhas\\\": 712, \\\"umas\\\": 168, \\\"al\\\\u00e7as\\\": 96, \\\"pino\\\": 96, \\\"fixa\\\\u00e7\\\\u00e3o\\\": 264, \\\"marcado\\\": 368, \\\"14\\\": 440, \\\"02\\\": 2048, \\\"rastreamento\\\": 880, \\\"marcava\\\": 16, \\\"havia\\\": 1392, \\\"realidade\\\": 152, \\\"28\\\": 352, \\\"leva\\\": 80, \\\"\\\\u00fateis\\\": 448, \\\"sua\\\": 696, \\\"modelo\\\": 1576, \\\"cor\\\": 4504, \\\"capinha\\\": 496, \\\"tem\\\": 7016, \\\"z\\\\u00edper\\\": 144, \\\"enfim\\\": 368, \\\"tabela\\\": 16, \\\"gra\\\\u00e7as\\\": 64, \\\"deus\\\": 168, \\\"fico\\\": 608, \\\"grato\\\": 344, \\\"pode\\\": 1232, \\\"confiar\\\": 256, \\\"cancelaram\\\": 240, \\\"liguei\\\": 536, \\\"atendentes\\\": 64, \\\"sabiam\\\": 32, \\\"acontecendo\\\": 184, \\\"bagun\\\\u00e7a\\\": 24, \\\"esperando\\\": 1752, \\\"ver\\\": 1272, \\\"cobrado\\\": 528, \\\"efici\\\\u00eancia\\\": 520, \\\"08\\\": 968, \\\"est\\\\u00e3o\\\": 2200, \\\"enviei\\\": 864, \\\"solicita\\\\u00e7\\\\u00f5es\\\": 88, \\\"trocar\\\": 1544, \\\"endere\\\\u00e7o\\\": 2248, \\\"mensagem\\\": 608, \\\"iam\\\": 32, \\\"ligar\\\": 400, \\\"48h\\\": 64, \\\"ligaram\\\": 192, \\\"suas\\\": 216, \\\"acabento\\\": 16, \\\"sintetico\\\": 8, \\\"feio\\\": 168, \\\"todo\\\": 1584, \\\"borrado\\\": 16, \\\"orrivel\\\": 8, \\\"desordenado\\\": 8, \\\"tr\\\\u00eas\\\": 1016, \\\"sert\\\\u00f5es\\\": 8, \\\"separado\\\": 240, \\\"separada\\\": 72, \\\"certa\\\": 568, \\\"grata\\\": 392, \\\"ruim\\\": 1888, \\\"passou\\\": 1168, \\\"dos\\\": 6688, \\\"previstos\\\": 40, \\\"fazer\\\": 3128, \\\"entendi\\\": 296, \\\"receberia\\\": 120, \\\"frascos\\\": 248, \\\"60\\\": 240, \\\"c\\\\u00e1psulas\\\": 168, \\\"total\\\": 976, \\\"vou\\\": 4752, \\\"devolver\\\": 2048, \\\"porque\\\": 3296, \\\"precisando\\\": 352, \\\"perfeito\\\": 7704, \\\"satisfeita\\\": 5576, \\\"honestidade\\\": 56, \\\"seus\\\": 720, \\\"\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\": 24, \\\"vcs\\\": 2112, \\\"ler\\\": 48, \\\"dispositivo\\\": 32, \\\"creme\\\": 192, \\\"maravilhoso\\\": 1456, \\\"tentando\\\": 736, \\\"cancelar\\\": 1032, \\\"desde\\\": 1144, \\\"emiss\\\\u00e3o\\\": 160, \\\"fiscal\\\": 3208, \\\"fui\\\": 2768, \\\"avisada\\\": 96, \\\"correio\\\": 3352, \\\"cancelamento\\\": 1568, \\\"consigo\\\": 1768, \\\"coment\\\\u00e1rios\\\": 216, \\\"noite\\\\r\\\": 32, \\\"lament\\\\u00e1vel\\\": 288, \\\"tantas\\\": 24, \\\"compras\\\": 2424, \\\"satisfa\\\\u00e7\\\\u00e3o\\\": 1624, \\\"sequer\\\": 312, \\\"import\\\\u00e2ncia\\\": 24, \\\"50\\\": 272, \\\"reais\\\": 440, \\\"retor\\\": 8, \\\"aquilo\\\": 96, \\\"protetora\\\": 112, \\\"deixa\\\": 728, \\\"desejar\\\": 1088, \\\"tipo\\\": 856, \\\"material\\\": 4112, \\\"parece\\\": 2480, \\\"acabamento\\\": 1912, \\\"corretamente\\\": 2376, \\\"verificando\\\": 32, \\\"montei\\\": 96, \\\"perfeita\\\": 1248, \\\"amamos\\\": 40, \\\"embalagem\\\": 3704, \\\"deixou\\\": 912, \\\"danificado\\\": 448, \\\"toda\\\": 1376, \\\"\\\\u00e0s\\\": 536, \\\"minhas\\\": 3416, \\\"necessidades\\\": 472, \\\"faltaram\\\": 136, \\\"cabos\\\": 168, \\\"embalado\\\": 6376, \\\"pardo\\\": 16, \\\"sobre\\\": 2704, \\\"pelos\\\": 896, \\\"l\\\\u00f3gico\\\": 16, \\\"sabe\\\": 192, \\\"funcionando\\\": 1040, \\\"testei\\\": 928, \\\"deveriam\\\": 696, \\\"mandar\\\": 488, \\\"sedex\\\": 160, \\\"inv\\\\u00e9s\\\": 296, \\\"pac\\\": 88, \\\"\\\\u00faltima\\\": 184, \\\"demorar\\\": 248, \\\"entregar\\\": 2312, \\\"estarei\\\": 128, \\\"procurando\\\": 88, \\\"meus\\\": 1616, \\\"direitos\\\": 176, \\\"contra\\\": 216, \\\"instru\\\\u00e7\\\\u00f5es\\\": 360, \\\"troca\\\": 3128, \\\"pulseiras\\\": 152, \\\"conforme\\\": 7224, \\\"descrito\\\": 1464, \\\"p\\\\u00e9ssima\\\": 1704, \\\"comprados\\\": 392, \\\"parceiro\\\": 936, \\\"jamais\\\": 104, \\\"novamente\\\": 1072, \\\"dessa\\\": 1104, \\\"empresa\\\": 4616, \\\"saio\\\": 16, \\\"correndo\\\": 32, \\\"absurdo\\\": 968, \\\"extra\\\": 72, \\\"informado\\\": 1416, \\\"utilizei\\\": 288, \\\"recebe\\\": 280, \\\"01\\\": 1856, \\\"restante\\\": 360, \\\"viol\\\\u00e3o\\\": 48, \\\"adesivo\\\": 304, \\\"confere\\\": 184, \\\"ato\\\": 320, \\\"aprovei\\\": 32, \\\"fizeram\\\": 224, \\\"trabalho\\\": 904, \\\"profissionalismo\\\": 176, \\\"indico\\\": 1720, \\\"certeza\\\": 1256, \\\"mp3\\\": 128, \\\"player\\\": 56, \\\"trocando\\\": 48, \\\"pilha\\\": 128, \\\"diversas\\\": 168, \\\"vezes\\\": 1840, \\\"pr\\\\u00e9\\\": 48, \\\"treino\\\": 16, \\\"melhores\\\": 336, \\\"mercado\\\": 368, \\\"for\\\": 376, \\\"postou\\\": 48, \\\"mediato\\\": 8, \\\"pouco\\\\r\\\": 8, \\\"sou\\\": 936, \\\"atendido\\\": 632, \\\"podem\\\": 504, \\\"olhos\\\": 32, \\\"fechados\\\": 24, \\\"td\\\": 848, \\\"direitinho\\\": 816, \\\"confian\\\\u00e7a\\\": 728, \\\"colocou\\\": 72, \\\"12\\\": 1544, \\\"17\\\": 936, \\\"falsa\\\": 24, \\\"quero\\\": 5120, \\\"foram\\\": 2144, \\\"pagos\\\": 64, \\\"boleto\\\": 240, \\\"bancari\\\": 8, \\\"esperado\\\": 3488, \\\"bonita\\\": 1520, \\\"fora\\\\r\\\": 8, \\\"forro\\\": 144, \\\"fragil\\\": 128, \\\"instalei\\\": 512, \\\"cartucho\\\": 1368, \\\"tinta\\\": 632, \\\"impressora\\\": 608, \\\"indicou\\\": 32, \\\"vazio\\\": 80, \\\"apresentou\\\": 200, \\\"erro\\\": 648, \\\"cima\\\": 456, \\\"marcador\\\": 24, \\\"n\\\\u00edvel\\\": 72, \\\"solicitei\\\": 1904, \\\"quanto\\\": 1688, \\\"tenho\\\": 3688, \\\"questionar\\\": 16, \\\"cumprem\\\": 160, \\\"fraco\\\": 552, \\\"aspectos\\\": 80, \\\"sbmarino\\\": 8, \\\"capas\\\": 288, \\\"couro\\\": 256, \\\"compradas\\\": 168, \\\"delas\\\": 208, \\\"devolu\\\\u00e7\\\\u00e3o\\\": 2616, \\\"dinheiro\\\": 2800, \\\"segunda\\\": 1096, \\\"len\\\\u00e7ol\\\": 672, \\\"ficar\\\": 960, \\\"completo\\\": 464, \\\"lancem\\\": 8, \\\"cabeceira\\\": 16, \\\"alguma\\\": 472, \\\"confus\\\\u00e3o\\\": 104, \\\"entre\\\": 568, \\\"email\\\": 1600, \\\"pedindo\\\": 160, \\\"algum\\\": 776, \\\"imprevisto\\\": 176, \\\"neguei\\\": 24, \\\"19\\\": 544, \\\"maio\\\": 72, \\\"usei\\\": 1040, \\\"\\\\u00e0\\\": 1400, \\\"al\\\\u00e7a\\\": 200, \\\"quebrou\\\": 152, \\\"peso\\\": 216, \\\"toalha\\\": 360, \\\"maior\\\": 1576, \\\"campe\\\\u00e3o\\\": 8, \\\"maravilhosa\\\": 272, \\\"realizado\\\": 184, \\\"previsto\\\": 6904, \\\"recebimento\\\": 680, \\\"certinho\\\": 3648, \\\"boque\\\": 8, \\\"preta\\\": 752, \\\"vermelha\\\": 368, \\\"nesta\\\": 624, \\\"10\\\\r\\\": 72, \\\"otimo\\\\r\\\": 88, \\\"pensei\\\": 648, \\\"resistente\\\": 992, \\\"msg\\\": 136, \\\"informando\\\": 504, \\\"obtive\\\": 1096, \\\"recebemos\\\": 640, \\\"relogio\\\": 664, \\\"correio\\\\r\\\": 16, \\\"att\\\\r\\\": 40, \\\"pre\\\\u00e7o\\\": 4784, \\\"baixo\\\": 416, \\\"atrativo\\\": 64, \\\"unidade\\\": 1232, \\\"ficou\\\": 2168, \\\"porem\\\": 2000, \\\"otimos\\\": 144, \\\"sim\\\": 1848, \\\"encaixes\\\": 56, \\\"sao\\\": 288, \\\"igual\\\": 1440, \\\"fecham\\\": 32, \\\"p\\\\u00f3s\\\": 144, \\\"venda\\\": 1000, \\\"atrav\\\\u00e9s\\\": 352, \\\"sr\\\": 56, \\\"renato\\\": 8, \\\"fica\\\": 1536, \\\"encaixado\\\": 8, \\\"celular\\\": 1200, \\\"tira\\\": 80, \\\"eleg\\\\u00e2ncia\\\": 24, \\\"deixam\\\": 80, \\\"monstruoso\\\": 8, \\\"tamanho\\\": 2296, \\\"questao\\\": 48, \\\"saude\\\": 16, \\\"portanto\\\": 416, \\\"descri\\\\u00e7\\\\u00e3o\\\": 2336, \\\"bastante\\\": 1432, \\\"rapazinho\\\": 8, \\\"3\\\": 4072, \\\"aninhos\\\": 8, \\\"aproveitar\\\": 16, \\\"maximo\\\": 40, \\\"chegar\\\\u00e1\\\": 48, \\\"prevista\\\": 2456, \\\"difere\\\": 32, \\\"trata\\\": 352, \\\"solucionado\\\": 112, \\\"problema\\\": 5568, \\\"procedimento\\\": 184, \\\"paguei\\\": 3864, \\\"metade\\\": 624, \\\"anunciaram\\\": 48, \\\"coisa\\\": 1096, \\\"mandaram\\\": 1216, \\\"outra\\\": 3008, \\\"\\\\ud83d\\\\ude21\\\\ud83d\\\\ude21\\\\ud83d\\\\ude21\\\": 16, \\\"conservado\\\": 16, \\\"expedir\\\": 8, \\\"expedida\\\": 8, \\\"inicio\\\": 64, \\\"mar\\\\u00e7o\\\": 176, \\\"abrindo\\\": 72, \\\"protocolo\\\": 216, \\\"resolverem\\\": 48, \\\"situa\\\\u00e7\\\\u00e3o\\\": 472, \\\"assim\\\": 2984, \\\"ratrear\\\": 8, \\\"conseguindo\\\": 248, \\\"instalador\\\": 16, \\\"loja\\\\r\\\": 120, \\\"recebi\\\\r\\\": 56, \\\"servi\\\\u00e7o\\\": 1904, \\\"senti\\\": 256, \\\"falta\\\": 3128, \\\"valeu\\\": 880, \\\"respondeu\\\": 296, \\\"perguntas\\\": 16, \\\"mochilas\\\": 72, \\\"natal\\\": 544, \\\"chegando\\\": 152, \\\"perfeitos\\\\ud83d\\\\ude01\\\": 8, \\\"longo\\\": 912, \\\"cartuchos\\\": 680, \\\"entregaram\\\": 3992, \\\"reclamei\\\": 336, \\\"estendido\\\": 16, \\\"divulgado\\\": 64, \\\"propaganda\\\": 776, \\\"cadeira\\\": 1248, \\\"vem\\\": 1472, \\\"simplesmente\\\": 816, \\\"v\\\\u00e1rias\\\": 600, \\\"anos\\\": 832, \\\"mensagens\\\": 192, \\\"ultima\\\": 152, \\\"conversa\\\": 8, \\\"chegaria\\\": 152, \\\"ontem\\\": 488, \\\"poderia\\\": 2128, \\\"fim\\\": 376, \\\"ano\\\": 296, \\\"envio\\\": 1328, \\\"colcha\\\": 552, \\\"anteontem\\\": 16, \\\"18\\\": 1008, \\\"pinc\\\\u00e9is\\\": 272, \\\"vieram\\\": 1776, \\\"amassados\\\": 128, \\\"algumas\\\": 512, \\\"fotos\\\": 576, \\\"s\\\\u00e3o\\\": 4040, \\\"fracos\\\": 32, \\\"cabem\\\": 40, \\\"case\\\": 176, \\\"descolado\\\": 48, \\\"correspondente\\\": 56, \\\"expectativas\\\": 3392, \\\"estabelecido\\\": 912, \\\"mostra\\\": 552, \\\"luxo\\\": 32, \\\"acolchoado\\\": 8, \\\"dizia\\\": 416, \\\"normal\\\": 440, \\\"atende\\\": 1224, \\\"forrada\\\": 16, \\\"pl\\\\u00e1stico\\\": 1016, \\\"plenamente\\\": 104, \\\"aquisi\\\\u00e7\\\\u00e3o\\\": 312, \\\"\\\\u00fanica\\\": 576, \\\"concordo\\\": 32, \\\"aut\\\\u00edssimo\\\": 8, \\\"mantem\\\": 48, \\\"alimento\\\": 24, \\\"murchar\\\": 8, \\\"batata\\\": 8, \\\"palha\\\": 48, \\\"tampa\\\": 616, \\\"estranha\\\": 56, \\\"fecha\\\": 104, \\\"inox\\\": 152, \\\"03\\\": 1720, \\\"iguais\\\": 512, \\\"necessito\\\": 104, \\\"falar\\\": 1008, \\\"pessoas\\\": 352, \\\"m\\\\u00e1quina\\\": 392, \\\"grava\\\\u00e7\\\\u00f5es\\\": 16, \\\"\\\\ud83d\\\\ude24\\\": 8, \\\"antecipadamente\\\": 48, \\\"dta\\\": 8, \\\"d\\\": 440, \\\"feita\\\": 2056, \\\"perfeitas\\\": 1784, \\\"condicoes\\\\r\\\": 8, \\\"equipe\\\": 408, \\\"realizar\\\": 288, \\\"cart\\\\u00e3o\\\": 1352, \\\"possibilita\\\": 16, \\\"seja\\\": 1672, \\\"satisfeit\\\\u00edssima\\\": 48, \\\"\\\\ud83d\\\\udc4f\\\\ud83c\\\\udffd\\\": 16, \\\"devolvi\\\": 184, \\\"postado\\\": 264, \\\"indicado\\\": 376, \\\"notifica\\\\u00e7\\\\u00e3o\\\": 112, \\\"an\\\\u00e1lise\\\": 8, \\\"meuressarcimento\\\": 8, \\\"abrimos\\\": 32, \\\"produto\\\\r\\\": 456, \\\"tampo\\\": 64, \\\"mesa\\\": 488, \\\"amassado\\\": 472, \\\"batido\\\": 16, \\\"poderiam\\\": 472, \\\"agilizar\\\": 48, \\\"pequeno\\\": 1552, \\\"arranha\\\": 16, \\\"apela\\\": 8, \\\"limpa\\\": 40, \\\"pele\\\": 168, \\\"n\\\": 1192, \\\"recebir\\\": 184, \\\"sdds\\\": 8, \\\"importante\\\": 184, \\\"objeto\\\": 328, \\\"comprado\\\": 2304, \\\"\\\\u00f1\\\": 488, \\\"apresentando\\\": 48, \\\"todas\\\": 1184, \\\"fun\\\\u00e7\\\\u00f5es\\\": 160, \\\"visor\\\": 120, \\\"digital\\\": 152, \\\"medidas\\\": 528, \\\"corretas\\\": 112, \\\"indicadas\\\": 24, \\\"oferta\\\": 120, \\\"urgente\\\": 664, \\\"tento\\\": 224, \\\"resolver\\\": 1152, \\\"ningu\\\\u00e9m\\\": 1952, \\\"fazem\\\": 216, \\\"passar\\\": 240, \\\"sapateira\\\": 16, \\\"deram\\\": 952, \\\"grande\\\": 1680, \\\"conseguiram\\\": 64, \\\"qualquer\\\": 848, \\\"pessoa\\\": 632, \\\"borracha\\\": 168, \\\"tr4\\\": 16, \\\"mitsubishi\\\": 8, \\\"pvc\\\": 104, \\\"horrivel\\\\r\\\": 8, \\\"titulo\\\": 32, \\\"enganaram\\\": 8, \\\"despesa\\\": 8, \\\"devolu\\\\u00e7ao\\\": 112, \\\"perfume\\\": 720, \\\"fragr\\\\u00e2ncia\\\": 96, \\\"estado\\\": 3640, \\\"testes\\\": 72, \\\"superou\\\": 1344, \\\"antecipado\\\": 216, \\\"7\\\": 600, \\\"show\\\": 680, \\\"previs\\\\u00e3o\\\": 1128, \\\"05\\\": 824, \\\"cortina\\\": 1728, \\\"desenho\\\": 216, \\\"cores\\\": 584, \\\"morta\\\": 16, \\\"apagadas\\\": 24, \\\"verdadeira\\\": 88, \\\"porcaria\\\": 232, \\\"decep\\\\u00e7\\\\u00e3o\\\": 416, \\\"si\\\": 344, \\\"pena\\\": 1904, \\\"americana\\\": 616, \\\"suporte\\\": 824, \\\"cliente\\\": 3144, \\\"precisava\\\": 320, \\\"bucha\\\": 8, \\\"parafuso\\\": 208, \\\"fixar\\\": 56, \\\"parede\\\": 392, \\\"mto\\\": 1144, \\\"\\\\u00fanico\\\": 880, \\\"marca\\\\u00e7\\\\u00e3o\\\": 40, \\\"deveria\\\": 2064, \\\"noite\\\": 632, \\\"\\\\u00f3timas\\\": 424, \\\"adoro\\\": 608, \\\"pouqu\\\\u00edssima\\\": 8, \\\"abusivo\\\": 32, \\\"infelizmente\\\": 1552, \\\"compensa\\\": 200, \\\"precisamos\\\": 80, \\\"sofisticado\\\": 40, \\\"agrade\\\\u00e7o\\\": 640, \\\"encontrado\\\": 56, \\\"recomentar\\\": 24, \\\"amigo\\\": 96, \\\"insatisfeito\\\": 440, \\\"volta\\\": 1768, \\\"denunciar\\\": 24, \\\"procon\\\": 344, \\\"impress\\\\u00e3o\\\": 440, \\\"saindo\\\": 112, \\\"fraquinha\\\": 32, \\\"rosa\\\": 552, \\\"bra\\\\u00e7os\\\": 88, \\\"brancos\\\": 16, \\\"entregam\\\": 600, \\\"boas\\\": 528, \\\"pessoal\\\": 176, \\\"atendente\\\": 288, \\\"atenciosa\\\": 168, \\\"entregado\\\": 104, \\\"cancelou\\\": 136, \\\"ser\\\\u00e1\\\": 696, \\\"aconteceu\\\": 1088, \\\"\\\\u00f3timos\\\": 480, \\\"quebrada\\\": 640, \\\"cuidado\\\": 664, \\\"recebo\\\": 664, \\\"recebido\\\": 2288, \\\"condi\\\\u00e7\\\\u00f5es\\\": 2584, \\\"boneca\\\": 376, \\\"compraria\\\": 704, \\\"compra\\\\r\\\": 88, \\\"pesa\\\": 16, \\\"or\\\\u00e7amento\\\": 8, \\\"grates\\\\r\\\": 8, \\\"imaginava\\\": 464, \\\"enquanto\\\": 608, \\\"gostando\\\\r\\\": 8, \\\"penso\\\": 104, \\\"haver\\\": 200, \\\"modo\\\": 176, \\\"comunicar\\\": 104, \\\"caso\\\": 880, \\\"acontecesse\\\": 8, \\\"encomenda\\\": 1752, \\\"conseguimos\\\": 48, \\\"telefone\\\\r\\\": 8, \\\"compromisso\\\": 488, \\\"espectativas\\\": 432, \\\"potinhos\\\": 24, \\\"dificeis\\\": 16, \\\"abrir\\\": 584, \\\"fechar\\\": 168, \\\"bandeja\\\": 48, \\\"onde\\\": 1136, \\\"pontos\\\": 136, \\\"ferrugem\\\": 104, \\\"vacilei\\\": 8, \\\"casas\\\": 32, \\\"cento\\\": 40, \\\"recomento\\\": 304, \\\"tabaco\\\": 64, \\\"vermelho\\\": 368, \\\"indo\\\": 56, \\\"nos\\\": 2632, \\\"estragado\\\": 48, \\\"primeira\\\": 2296, \\\"fatura\\\": 272, \\\"fucionou\\\": 8, \\\"necessidade\\\": 424, \\\"totalmente\\\": 1664, \\\"100\\\": 1168, \\\"caixas\\\": 336, \\\"extremamente\\\": 576, \\\"acontecido\\\": 216, \\\"direitinho\\\\r\\\": 16, \\\"verifiquei\\\": 104, \\\"cinza\\\": 232, \\\"ponto\\\": 344, \\\"lixar\\\": 24, \\\"funcionar\\\": 256, \\\"montagem\\\": 528, \\\"perfeitamente\\\": 1056, \\\"prop\\\\u00f3sito\\\": 48, \\\"otimizar\\\": 8, \\\"espa\\\\u00e7o\\\": 232, \\\"tamb\\\\u00e9m\\\": 1912, \\\"h\\\\u00e1\\\": 1496, \\\"vinte\\\": 32, \\\"informa\\\\u00e7\\\\u00e3o\\\": 1064, \\\"posi\\\\u00e7\\\\u00e3o\\\": 824, \\\"cep\\\": 176, \\\"escrito\\\": 264, \\\"errado\\\": 3480, \\\"retirar\\\": 1456, \\\"cidade\\\": 488, \\\"vizinha\\\": 32, \\\"fornecedor\\\": 1344, \\\"enviou\\\": 584, \\\"sabor\\\": 304, \\\"chocolate\\\": 112, \\\"continuem\\\": 368, \\\"responsabilidade\\\": 456, \\\"consumidor\\\": 920, \\\"muitas\\\": 256, \\\"moderno\\\": 96, \\\"cantinho\\\": 8, \\\"caf\\\\u00e9\\\": 96, \\\"top\\\": 984, \\\"correu\\\": 328, \\\"simples\\\": 1064, \\\"rapidinho\\\": 232, \\\"testa\\\": 40, \\\"lo\\\": 824, \\\"breve\\\": 328, \\\"farei\\\": 288, \\\"vanda\\\": 8, \\\"31\\\": 192, \\\"janeiro\\\": 216, \\\"achando\\\": 208, \\\"escola\\\": 40, \\\"vale\\\": 1584, \\\"queria\\\": 1352, \\\"mixer\\\": 8, \\\"el\\\\u00e9trico\\\": 64, \\\"port\\\\u00e1til\\\": 72, \\\"voc\\\\u00eas\\\": 1832, \\\"devem\\\": 72, \\\"especificar\\\": 64, \\\"tal\\\": 216, \\\"seriedade\\\": 192, \\\"trato\\\": 16, \\\"justificativa\\\": 160, \\\"estimado\\\": 592, \\\"imaginei\\\": 504, \\\"legal\\\": 672, \\\"hor\\\\u00e1rio\\\": 168, \\\"passaram\\\": 296, \\\"atenciosos\\\": 208, \\\"ligam\\\": 32, \\\"dar\\\": 1264, \\\"acompanhamento\\\": 192, \\\"verificar\\\": 504, \\\"vazou\\\": 112, \\\"itens\\\": 1272, \\\"ol\\\\u00e1\\\": 416, \\\"tivemos\\\": 80, \\\"ir\\\": 1360, \\\"atr\\\\u00e1s\\\": 256, \\\"ag\\\\u00eancia\\\": 536, \\\"centro\\\": 208, \\\"pagamos\\\": 160, \\\"cas\\\": 16, \\\"grossas\\\": 24, \\\"esquentar\\\": 16, \\\"pot\\\\u00eancia\\\": 64, \\\"m\\\\u00e1xima\\\": 112, \\\"5\\\": 1864, \\\"rimeiros\\\": 8, \\\"cheiro\\\": 312, \\\"queimada\\\": 16, \\\"passa\\\": 136, \\\"praticidade\\\": 128, \\\"comforme\\\": 24, \\\"prometido\\\\r\\\": 8, \\\"imagem\\\": 1264, \\\"forma\\\": 1272, \\\"frente\\\": 304, \\\"distribui\\\\u00e7\\\\u00e3o\\\": 104, \\\"respeito\\\": 1304, \\\"corresponde\\\": 568, \\\"pel\\\\u00edcula\\\": 1520, \\\"tela\\\": 664, \\\"cobre\\\": 424, \\\"encaminhado\\\": 120, \\\"destino\\\": 152, \\\"posicionamento\\\": 224, \\\"decente\\\": 16, \\\"acontecer\\\\u00e1\\\": 8, \\\"bra\\\\u00e7o\\\": 176, \\\"ducha\\\": 80, \\\"desviador\\\": 32, \\\"20x20\\\": 8, \\\"30cm\\\": 32, \\\"estar\\\": 760, \\\"funcionamento\\\": 256, \\\"telefone\\\": 896, \\\"leitura\\\": 56, \\\"vergonha\\\": 232, \\\"tiveram\\\": 136, \\\"descara\\\\u00e7\\\\u00e3o\\\": 8, \\\"duerem\\\": 8, \\\"cancelei\\\": 736, \\\"escolheu\\\": 32, \\\"seu\\\": 624, \\\"paeceiro\\\": 8, \\\"bom\\\\r\\\": 360, \\\"eh\\\": 248, \\\"falso\\\": 320, \\\"mostrava\\\": 120, \\\"calend\\\\u00e1rio\\\": 16, \\\"dif\\\\u00edcil\\\": 440, \\\"estorno\\\": 848, \\\"prazo\\\\r\\\": 392, \\\"deles\\\": 352, \\\"cabo\\\": 896, \\\"adaptador\\\": 168, \\\"\\\\u00e1udio\\\": 80, \\\"mandou\\\": 336, \\\"massageador\\\": 64, \\\"cheio\\\": 168, \\\"avalia\\\\u00e7\\\\u00f5es\\\": 24, \\\"negativas\\\": 56, \\\"erra\\\": 8, \\\"mandando\\\": 48, \\\"superior\\\": 184, \\\"n\\\\u00e9\\\": 152, \\\"curioso\\\": 16, \\\"baixa\\\": 768, \\\"primeiro\\\": 600, \\\"virou\\\": 24, \\\"livre\\\": 152, \\\"6\\\": 840, \\\"pedidos\\\": 776, \\\"numero\\\": 160, \\\"492551892\\\": 8, \\\"partes\\\": 408, \\\"sapat\\\\u00eanis\\\": 8, \\\"manchester\\\": 8, \\\"polo\\\": 24, \\\"match\\\": 8, \\\"lugar\\\": 760, \\\"entro\\\": 136, \\\"aparece\\\": 456, \\\"superandoo\\\": 8, \\\"surpreendido\\\": 24, \\\"efic\\\\u00e1cia\\\": 88, \\\"atentimento\\\": 16, \\\"tbm\\\": 312, \\\"22\\\": 448, \\\"07\\\": 696, \\\"contudo\\\": 288, \\\"estimada\\\": 56, \\\"posterior\\\": 24, \\\"aumentando\\\": 8, \\\"atitude\\\": 80, \\\"semanas\\\": 360, \\\"cancelacem\\\": 8, \\\"nf\\\": 792, \\\"emitida\\\": 424, \\\"ganhado\\\": 16, \\\"msm\\\": 128, \\\"charme\\\": 72, \\\"sala\\\": 272, \\\"quantidade\\\": 440, \\\"volume\\\": 200, \\\"bolsas\\\": 256, \\\"lindas\\\": 528, \\\"pr\\\\u00f3xima\\\": 272, \\\"desta\\\": 696, \\\"\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\": 96, \\\"presta\\\\u00e7\\\\u00e3o\\\": 136, \\\"servi\\\\u00e7os\\\": 232, \\\"ursos\\\": 16, \\\"rezam\\\": 8, \\\"azul\\\": 720, \\\"adquiri\\\": 424, \\\"apresenta\\\": 280, \\\"risco\\\": 328, \\\"eviei\\\": 8, \\\"efetuei\\\": 576, \\\"liga\\\\u00e7\\\\u00f5es\\\": 40, \\\"grava\\\\u00e7\\\\u00e3o\\\": 56, \\\"laser\\\": 48, \\\"justamente\\\": 64, \\\"centraliza\\\\u00e7\\\\u00e3o\\\": 8, \\\"pingente\\\": 104, \\\"amigos\\\": 336, \\\"agilizado\\\": 8, \\\"prancha\\\": 64, \\\"645381563\\\\r\\\": 8, \\\"protudo\\\": 128, \\\"conserva\\\\u00e7\\\\u00e3o\\\": 56, \\\"ocorrendo\\\": 32, \\\"quarto\\\": 304, \\\"irado\\\": 8, \\\"solicitar\\\": 224, \\\"medo\\\": 328, \\\"nessa\\\": 792, \\\"agente\\\": 80, \\\"avisar\\\": 264, \\\"entrega\\\\r\\\": 120, \\\"errada\\\": 1024, \\\"consegui\\\": 1024, \\\"15\\\": 1024, \\\"exelente\\\": 440, \\\"eficaz\\\": 152, \\\"travesseiro\\\": 336, \\\"pontualidade\\\": 664, \\\"neg\\\\u00f3cio\\\": 192, \\\"original\\\": 3064, \\\"usu\\\\u00e1rio\\\": 16, \\\"primeiras\\\": 16, \\\"impress\\\\u00f5es\\\": 32, \\\"certinha\\\": 64, \\\"mosquiteiro\\\": 96, \\\"furos\\\": 136, \\\"pedir\\\": 416, \\\"king\\\": 224, \\\"kiung\\\": 8, \\\"queem\\\": 24, \\\"justo\\\": 408, \\\"pagamento\\\": 1096, \\\"tratativa\\\": 8, \\\"quadro\\\": 416, \\\"madeira\\\": 296, \\\"danificada\\\": 256, \\\"afundada\\\": 8, \\\"avariado\\\": 272, \\\"importado\\\": 32, \\\"agilidade\\\": 832, \\\"razoavel\\\": 48, \\\"propria\\\": 56, \\\"danificou\\\": 40, \\\"avarias\\\": 368, \\\"qualidado\\\": 8, \\\"bons\\\": 528, \\\"bebedouro\\\": 88, \\\"met\\\\u00e1lico\\\": 8, \\\"obs\\\": 184, \\\"cachorro\\\": 80, \\\"macho\\\": 24, \\\"acontece\\\": 320, \\\"limite\\\": 312, \\\"visto\\\": 304, \\\"fraca\\\": 256, \\\"buracos\\\": 56, \\\"fundo\\\": 184, \\\"panela\\\": 296, \\\"devido\\\": 1000, \\\"press\\\\u00e3o\\\": 136, \\\"dog\\\": 16, \\\"colocado\\\": 152, \\\"dele\\\": 384, \\\"colocados\\\": 16, \\\"pacote\\\": 568, \\\"baratearia\\\": 8, \\\"tratar\\\": 152, \\\"descobri\\\": 80, \\\"targus\\\": 24, \\\"verdade\\\": 680, \\\"falsificado\\\": 400, \\\"confio\\\": 224, \\\"cancelado\\\": 608, \\\"cr\\\\u00e9dito\\\": 392, \\\"panelas\\\": 224, \\\"8\\\": 608, \\\"oval\\\": 16, \\\"esp\\\\u00e1tulas\\\": 8, \\\"pretos\\\": 64, \\\"frideira\\\": 8, \\\"enchimento\\\": 88, \\\"almofadas\\\": 216, \\\"entrei\\\": 1016, \\\"gostaei\\\": 8, \\\"rapidez\\\": 1712, \\\"eram\\\": 448, \\\"atrasa\\\": 112, \\\"condi\\\\u00e7oes\\\": 96, \\\"incrivel\\\": 24, \\\"arranhao\\\": 8, \\\"fretes\\\": 352, \\\"cobrar\\\": 176, \\\"demorada\\\": 488, \\\"mudou\\\": 80, \\\"lavabo\\\": 8, \\\"mancha\\\": 80, \\\"pequena\\\": 712, \\\"tds\\\": 112, \\\"aida\\\": 24, \\\"prometida\\\": 80, \\\"trinta\\\": 104, \\\"depende\\\": 40, \\\"possa\\\": 136, \\\"avaliar\\\": 1576, \\\"pos\\\": 64, \\\"entregar\\\\u00e3o\\\": 80, \\\"contendo\\\": 112, \\\"peneus\\\": 8, \\\"tarde\\\": 888, \\\"mosqueteiro\\\": 16, \\\"queen\\\": 136, \\\"arrastasse\\\": 8, \\\"ch\\\\u00e3o\\\": 104, \\\"c\\\\u00edrculo\\\": 24, \\\"cama\\\": 720, \\\"casal\\\": 312, \\\"nor\\\": 8, \\\"rel\\\\u00f3gios\\\": 312, \\\"26\\\": 480, \\\"2018\\\": 1368, \\\"informacoes\\\": 24, \\\"encaminhamento\\\": 32, \\\"clara\\\": 176, \\\"enteque\\\": 8, \\\"recebeu\\\": 344, \\\"envie\\\": 120, \\\"varias\\\": 376, \\\"sujando\\\": 8, \\\"especifica\\\\u00e7\\\\u00e3o\\\": 216, \\\"calota\\\": 16, \\\"vendida\\\": 40, \\\"s\\\\u00edmbolo\\\": 40, \\\"citro\\\\u00ebn\\\": 8, \\\"ent\\\\u00e3o\\\": 1120, \\\"conprei\\\": 40, \\\"praso\\\": 272, \\\"manusear\\\": 112, \\\"lindos\\\": 504, \\\"\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\": 48, \\\"carteiras\\\": 16, \\\"creio\\\": 232, \\\"correr\\\\u00e1\\\": 8, \\\"motor\\\": 88, \\\"cremalheiras\\\": 8, \\\"junto\\\": 920, \\\"ardencia\\\": 8, \\\"alisou\\\": 8, \\\"fos\\\": 8, \\\"cabelos\\\": 32, \\\"ficara\\\": 8, \\\"liso\\\": 48, \\\"funcional\\\": 168, \\\"aaa\\\": 32, \\\"gente\\\": 272, \\\"detector\\\": 16, \\\"metal\\\": 144, \\\"podemos\\\": 144, \\\"orienta\\\\u00e7\\\\u00f5es\\\": 64, \\\"diz\\\": 1032, \\\"wireless\\\": 16, \\\"150mbs\\\": 8, \\\"multilaser\\\": 16, \\\"3g\\\": 16, \\\"teria\\\": 568, \\\"vim\\\": 224, \\\"modem\\\": 8, \\\"conecta\\\": 56, \\\"nele\\\": 96, \\\"otimi\\\": 8, \\\"pares\\\": 64, \\\"alian\\\\u00e7a\\\": 16, \\\"masculinas\\\": 8, \\\"femeninas\\\": 8, \\\"cheopu\\\": 8, \\\"mudar\\\": 192, \\\"domingo\\\": 72, \\\"pro\\\": 504, \\\"remetente\\\": 136, \\\"enformar\\\": 8, \\\"pendente\\\": 472, \\\"alum\\\\u00ednio\\\": 112, \\\"meia\\\": 152, \\\"bola\\\": 344, \\\"medio\\\": 24, \\\"escovado\\\": 40, \\\"t\\\\u00e1\\\": 624, \\\"deixando\\\": 200, \\\"cancela\\\": 56, \\\"autoriza\\\\u00e7\\\\u00e3o\\\": 48, \\\"enviarem\\\": 88, \\\"prote\\\\u00ednas\\\": 8, \\\"2kg\\\": 16, \\\"cumprir\\\": 168, \\\"aentrega\\\": 24, \\\"d\\\\u00e1\\\": 904, \\\"esclarecimento\\\": 88, \\\"aprovado\\\": 416, \\\"c\\\\u00f3digo\\\": 608, \\\"saia\\\": 256, \\\"box\\\": 240, \\\"determinado\\\": 656, \\\"expectivas\\\": 16, \\\"demorando\\\": 360, \\\"leigos\\\": 8, \\\"v\\\\u00eam\\\": 56, \\\"desmontadas\\\": 24, \\\"devemos\\\": 16, \\\"qual\\\": 1024, \\\"biciclieta\\\": 8, \\\"necessitam\\\": 16, \\\"cola\\\": 264, \\\"permanecer\\\": 8, \\\"p\\\\u00e9\\\": 208, \\\"op\\\\u00e7\\\\u00e3o\\\": 376, \\\"esgotado\\\": 64, \\\"resma\\\": 8, \\\"muitobem\\\": 16, \\\"embalada\\\": 504, \\\"afora\\\": 8, \\\"vamos\\\": 344, \\\"acordado\\\": 176, \\\"agrad\\\\u00e1vel\\\": 128, \\\"surpresa\\\": 344, \\\"amaricanas\\\": 32, \\\"com\\\\r\\\": 64, \\\"sensacional\\\": 200, \\\"jeito\\\": 824, \\\"marrom\\\": 224, \\\"h2o\\\": 8, \\\"ototemo\\\": 8, \\\"preocupada\\\": 120, \\\"perfumes\\\": 64, \\\"bonitinha\\\": 40, \\\"fr\\\\u00e1gil\\\": 952, \\\"informacao\\\": 40, \\\"p\\\": 1208, \\\"2017\\\": 904, \\\"levar\\\": 224, \\\"menos\\\": 1432, \\\"20\\\": 1312, \\\"meses\\\": 520, \\\"a\\\\u00ed\\\": 328, \\\"capa\\\\r\\\": 16, \\\"tmb\\\": 16, \\\"vendas\\\": 104, \\\"devolveu\\\": 24, \\\"falam\\\": 40, \\\"link\\\": 80, \\\"direto\\\": 128, \\\"detalhes\\\": 352, \\\"conta\\\": 880, \\\"esse\\\": 3192, \\\"cumpriram\\\": 160, \\\"escova\\\": 192, \\\"leve\\\": 688, \\\"comunica\\\\u00e7\\\\u00e3o\\\": 304, \\\"raro\\\": 16, \\\"fantasia\\\": 24, \\\"vida\\\": 136, \\\"jarra\\\": 40, \\\"cafeteria\\\": 16, \\\"mesma\\\": 1568, \\\"cafeteira\\\": 48, \\\"electrolux\\\": 16, \\\"cmm20\\\": 8, \\\"neum\\\": 8, \\\"sof\\\\u00e1\\\": 240, \\\"aberta\\\": 336, \\\"churrasqueira\\\": 64, \\\"varios\\\": 136, \\\"pelas\\\": 312, \\\"online\\\": 264, \\\"aberto\\\": 304, \\\"solicitando\\\": 240, \\\"reenvio\\\": 80, \\\"durante\\\": 360, \\\"aconteceu\\\\r\\\": 16, \\\"f\\\\u00edsica\\\": 96, \\\"inclusive\\\": 560, \\\"dom\\\": 16, \\\"parando\\\": 16, \\\"bateria\\\": 552, \\\"novicimo\\\": 8, \\\"mundo\\\": 112, \\\"realmente\\\": 1112, \\\"impressionado\\\": 40, \\\"burocracia\\\": 200, \\\"piscar\\\": 8, \\\"matriz\\\": 16, \\\"bot\\\\u00f5es\\\": 208, \\\"estranhando\\\": 8, \\\"fato\\\": 520, \\\"desses\\\": 88, \\\"condi\\\\u00e7\\\\u00e3o\\\": 152, \\\"cofre\\\": 16, \\\"prateleira\\\": 72, \\\"facilitar\\\": 32, \\\"organiza\\\\u00e7\\\\u00e3o\\\": 104, \\\"queda\\\": 32, \\\"respondi\\\": 56, \\\"quis\\\": 56, \\\"haja\\\": 72, \\\"desconformidade\\\": 24, \\\"entrarei\\\": 40, \\\"prop\\\\u00f3sitos\\\": 8, \\\"som\\\": 384, \\\"ru\\\\u00eddos\\\": 16, \\\"chiados\\\": 8, \\\"troquei\\\": 56, \\\"fone\\\": 416, \\\"ouvido\\\": 120, \\\"apple\\\": 48, \\\"x\\\": 432, \\\"entretanto\\\": 320, \\\"imagens\\\": 312, \\\"parecia\\\": 376, \\\"robusto\\\": 56, \\\"elegante\\\": 104, \\\"uniforme\\\": 8, \\\"tom\\\": 104, \\\"varia\\\": 8, \\\"quite\\\": 32, \\\"marmitas\\\": 16, \\\"tendo\\\": 528, \\\"dificuldades\\\": 160, \\\"parabenizo\\\": 80, \\\"paralelos\\\": 8, \\\"reciclados\\\": 8, \\\"picareta\\\": 8, \\\"divergente\\\": 152, \\\"adquirido\\\": 432, \\\"solicita\\\\u00e7\\\\u00e3o\\\": 456, \\\"pude\\\": 192, \\\"personalizado\\\": 16, \\\"classic\\\": 8, \\\"limpar\\\": 96, \\\"\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\": 72, \\\"bonecas\\\": 72, \\\"baby\\\": 24, \\\"kiss\\\": 8, \\\"sid\\\": 8, \\\"nil\\\": 8, \\\"ocupado\\\": 32, \\\"i\\\": 136, \\\"procuto\\\": 32, \\\"anuncio\\\": 1256, \\\"fofinho\\\": 64, \\\"embrulho\\\": 64, \\\"assusta\\\": 16, \\\"tao\\\": 144, \\\"encontramos\\\": 24, \\\"roteador\\\": 16, \\\"potente\\\": 112, \\\"sai\\\": 272, \\\"torna\\\": 32, \\\"m\\\\u00e9dia\\\": 96, \\\"entrar\\\": 1144, \\\"sucesso\\\": 472, \\\"poss\\\\u00edvel\\\": 592, \\\"lados\\\": 136, \\\"almofada\\\": 208, \\\"inclusa\\\": 8, \\\"objetiva\\\": 8, \\\"desaten\\\\u00e7\\\\u00e3o\\\": 8, \\\"distribuidor\\\": 40, \\\"macio\\\": 280, \\\"mudarei\\\": 16, \\\"avalia\\\\u00e7\\\\u00e3o\\\": 792, \\\"der\\\": 64, \\\"replica\\\": 104, \\\"obrigada\\\\r\\\": 32, \\\"embalagem\\\\r\\\": 24, \\\"balan\\\\u00e7a\\\": 128, \\\"suprido\\\": 8, \\\"anuncuado\\\": 8, \\\"pago\\\": 1344, \\\"corrir\\\": 16, \\\"incomodo\\\": 8, \\\"caindo\\\": 40, \\\"folgando\\\": 8, \\\"olha\\\": 256, \\\"km\\\": 24, \\\"trajeto\\\": 56, \\\"vidros\\\": 64, \\\"lacre\\\": 232, \\\"vazando\\\": 152, \\\"n\\\\u00e1o\\\": 24, \\\"reclamado\\\": 32, \\\"pior\\\": 552, \\\"fregues\\\": 8, \\\"cumpre\\\": 920, \\\"incorreto\\\": 256, \\\"corrigi\\\": 32, \\\"caracter\\\\u00edsticas\\\": 168, \\\"descritas\\\": 56, \\\"defletor\\\": 8, \\\"placa\\\": 216, \\\"pequenas\\\": 168, \\\"encaixam\\\": 88, \\\"sinceramente\\\": 120, \\\"design\\\": 232, \\\"veijo\\\": 8, \\\"revebi\\\": 16, \\\"pontua\\\\u00e7\\\\u00e3o\\\": 8, \\\"tenha\\\": 512, \\\"promo\\\\u00e7\\\\u00e3o\\\": 128, \\\"g\\\": 104, \\\"adulto\\\": 72, \\\"infantil\\\": 128, \\\"venderam\\\": 136, \\\"tinham\\\": 312, \\\"embrulhado\\\": 152, \\\"bot\\\\u00e3o\\\": 160, \\\"carro\\\": 392, \\\"conjunto\\\": 224, \\\"quadros\\\": 232, \\\"decorativos\\\": 24, \\\"f\\\\u00e9\\\": 72, \\\"amor\\\": 32, \\\"fam\\\\u00edlia\\\": 128, \\\"a4\\\": 8, \\\"emba\\\\u00e7o\\\": 8, \\\"credibiliza\\\": 8, \\\"m\\\\u00eddia\\\": 8, \\\"corrompida\\\": 8, \\\"perdi\\\": 216, \\\"inutilizei\\\": 8, \\\"incapacitado\\\": 8, \\\"prazos\\\": 376, \\\"entregues\\\": 1264, \\\"roubo\\\": 8, \\\"querem\\\": 144, \\\"colecionador\\\": 16, \\\"aspirador\\\": 104, \\\"cabe\\\": 336, \\\"quem\\\": 1304, \\\"quer\\\": 504, \\\"reserva\\\": 24, \\\"treinos\\\": 16, \\\"poduto\\\": 32, \\\"recomendo\\\\r\\\": 224, \\\"662119905\\\\r\\\": 8, \\\"dupla\\\": 112, \\\"double\\\": 16, \\\"legitimo\\\": 8, \\\"cameras\\\": 16, \\\"dslr\\\": 8, \\\"strap\\\\r\\\": 8, \\\"informo\\\": 104, \\\"pe\\\\u00e7o\\\": 560, \\\"esclarecimentos\\\": 128, \\\"masculino\\\": 88, \\\"bim\\\": 16, \\\"protege\\\": 120, \\\"confi\\\\u00e1veis\\\": 72, \\\"23\\\": 408, \\\"branca\\\": 400, \\\"informa\\\\u00e7\\\\u00f5es\\\": 880, \\\"rolo\\\": 112, \\\"m\\\": 216, \\\"antecipada\\\": 136, \\\"diferen\\\\u00e7a\\\": 240, \\\"exceto\\\": 64, \\\"culpa\\\": 560, \\\"contento\\\": 48, \\\"04\\\": 1168, \\\"tr\\\\u00e2nsito\\\": 56, \\\"06\\\": 752, \\\"brinde\\\": 384, \\\"operacional\\\": 24, \\\"manuseado\\\": 16, \\\"compreendido\\\": 8, \\\"metros\\\": 160, \\\"rasgado\\\": 184, \\\"feito\\\": 1544, \\\"colocar\\\": 840, \\\"l\\\\u00e2mina\\\": 72, \\\"navalhete\\\": 32, \\\"podendo\\\": 64, \\\"ferir\\\": 8, \\\"hora\\\": 1096, \\\"alti\\\": 8, \\\"pratico\\\": 208, \\\"lavar\\\": 136, \\\"compacto\\\": 40, \\\"esposa\\\": 216, \\\"amou\\\": 640, \\\"motivo\\\": 872, \\\"fones\\\": 112, \\\"sintonizar\\\": 8, \\\"r\\\\u00e1dio\\\": 88, \\\"fm\\\": 16, \\\"jogar\\\": 56, \\\"ps2\\\": 8, \\\"serve\\\": 416, \\\"ps3\\\": 40, \\\"detalhe\\\": 288, \\\"ineficiente\\\": 16, \\\"cx\\\": 112, \\\"devolucao\\\": 120, \\\"descontentamento\\\": 24, \\\"desativar\\\": 8, \\\"explicado\\\": 40, \\\"fun\\\\u00e7\\\\u00e3o\\\": 136, \\\"tr\\\": 8, \\\"quantidades\\\": 32, \\\"podia\\\": 216, \\\"cegou\\\": 16, \\\"\\\\ud83d\\\\udc4d\\\": 152, \\\"adequado\\\": 152, \\\"respons\\\\u00e1veis\\\": 88, \\\"virtual\\\": 128, \\\"arrependo\\\": 32, \\\"p\\\\u00e9ssimos\\\": 48, \\\"atendimentos\\\": 32, \\\"descobrir\\\": 24, \\\"lugares\\\": 96, \\\"largura\\\": 112, \\\"46\\\": 16, \\\"distantes\\\": 8, \\\"final\\\": 776, \\\"led\\\": 152, \\\"neste\\\": 512, \\\"formul\\\\u00e1rio\\\": 32, \\\"recomendar\\\": 384, \\\"aguardar\\\": 312, \\\"fasso\\\": 24, \\\"novo\\\": 824, \\\"virei\\\": 32, \\\"comprarias\\\": 8, \\\"aparenta\\\": 272, \\\"apliquei\\\": 56, \\\"ader\\\\u00eancia\\\": 16, \\\"beneficio\\\": 440, \\\"vindo\\\": 424, \\\"alguns\\\": 784, \\\"riscos\\\": 168, \\\"dei\\\": 440, \\\"proibido\\\": 8, \\\"lado\\\": 256, \\\"perfeito\\\\r\\\": 96, \\\"fant\\\\u00e1stico\\\": 80, \\\"11\\\": 1056, \\\"lixeiras\\\": 48, \\\"individualmente\\\": 24, \\\"tivesse\\\": 432, \\\"lixeira\\\": 168, \\\"montado\\\": 88, \\\"loa\\\": 16, \\\"pessima\\\": 296, \\\"fonte\\\": 192, \\\"energia\\\": 128, \\\"dentes\\\": 48, \\\"tomada\\\": 232, \\\"partido\\\": 8, \\\"funcionou\\\": 776, \\\"decidi\\\": 56, \\\"adicional\\\": 16, \\\"carinho\\\": 96, \\\"aceitei\\\": 72, \\\"9\\\": 296, \\\"desejados\\\": 8, \\\"envelope\\\": 184, \\\"puro\\\": 32, \\\"golpe\\\": 48, \\\"policia\\\": 16, \\\"que\\\\r\\\": 8, \\\"panos\\\": 232, \\\"maiores\\\": 272, \\\"est\\\\u00e1\\\\r\\\": 8, \\\"sitie\\\": 8, \\\"irei\\\": 472, \\\"altamente\\\": 72, \\\"duvida\\\": 128, \\\"conhecer\\\": 40, \\\"solta\\\": 264, \\\"objetivo\\\": 88, \\\"bombear\\\": 16, \\\"\\\\u00e1gua\\\": 384, \\\"bommmmm\\\": 8, \\\"ante\\\": 112, \\\"atendida\\\": 560, \\\"r\\\\u00e1pidas\\\": 88, \\\"modeo\\\": 8, \\\"deixaram\\\": 160, \\\"porq\\\": 64, \\\"cobram\\\": 64, \\\"recorde\\\": 152, \\\"turbo\\\": 72, \\\"1000\\\": 304, \\\"enorme\\\": 200, \\\"confortavel\\\": 96, \\\"casa\\\\r\\\": 16, \\\"buscar\\\": 1376, \\\"ag\\\\u00eancia\\\\r\\\": 8, \\\"p\\\\u00e9s\\\": 208, \\\"deixar\\\": 232, \\\"fragilidade\\\": 64, \\\"defeitos\\\": 408, \\\"oq\\\": 120, \\\"aos\\\": 752, \\\"pl\\\\u00e1sticos\\\": 48, \\\"forravamos\\\": 8, \\\"mesas\\\": 32, \\\"col\\\\u00e9gio\\\": 8, \\\"favor\\\": 1072, \\\"fa\\\\u00e7am\\\": 64, \\\"deste\\\": 544, \\\"priduto\\\": 24, \\\"feira\\\": 256, \\\"ter\\\\u00e7a\\\": 88, \\\"feriado\\\": 72, \\\"quarta\\\": 112, \\\"percebi\\\": 248, \\\"destaque\\\": 32, \\\"dimens\\\\u00f5es\\\": 56, \\\"deforma\\\": 8, \\\"segura\\\": 384, \\\"mada\\\": 8, \\\"record\\\": 72, \\\"bacana\\\": 152, \\\"to\\\": 312, \\\"recomendado\\\": 600, \\\"responder\\\": 248, \\\"voltagem\\\": 344, \\\"220\\\": 168, \\\"110v\\\": 128, \\\"coloquei\\\": 416, \\\"estipulado\\\\ud83d\\\\udc4f\\\": 8, \\\"comparando\\\": 32, \\\"anoutras\\\": 8, \\\"costumo\\\": 32, \\\"torto\\\": 120, \\\"soldas\\\": 8, \\\"feitas\\\": 120, \\\"grandona\\\": 8, \\\"parceiros\\\": 648, \\\"oakley\\\": 40, \\\"13\\\": 448, \\\"realiza\\\": 40, \\\"promete\\\": 528, \\\"instalado\\\": 208, \\\"seguindo\\\": 40, \\\"jogado\\\": 80, \\\"atrasada\\\": 320, \\\"entregarem\\\": 192, \\\"gastar\\\": 40, \\\"longe\\\": 192, \\\"maquina\\\": 168, \\\"solda\\\": 72, \\\"compre\\\": 224, \\\"fala\\\": 376, \\\"te\\\": 224, \\\"tiver\\\": 200, \\\"trouxe\\\": 32, \\\"parecendo\\\": 136, \\\"atropelado\\\": 8, \\\"trem\\\": 8, \\\"pessar\\\": 8, \\\"perda\\\": 80, \\\"respeitado\\\": 64, \\\"ali\\\\u00e1s\\\": 136, \\\"inicialmente\\\": 56, \\\"estamos\\\": 384, \\\"urg\\\\u00eancia\\\": 344, \\\"encaixa\\\": 240, \\\"confiavel\\\": 232, \\\"deve\\\": 592, \\\"apresentaram\\\": 24, \\\"dell\\\": 8, \\\"made\\\": 40, \\\"in\\\": 48, \\\"china\\\": 168, \\\"decepcionante\\\": 144, \\\"garrafa\\\": 256, \\\"y\\\": 48, \\\"ven\\\": 8, \\\"6copinhos\\\": 8, \\\"ame\\\": 8, \\\"sobrinho\\\": 88, \\\"adorou\\\": 664, \\\"ferramentas\\\": 24, \\\"funcionais\\\": 16, \\\"bancada\\\": 24, \\\"altura\\\": 240, \\\"prestou\\\": 24, \\\"assist\\\\u00eancia\\\": 88, \\\"adentro\\\": 8, \\\"terminal\\\": 8, \\\"carregador\\\": 480, \\\"compat\\\\u00edvel\\\": 408, \\\"tomadas\\\": 64, \\\"atualmente\\\": 8, \\\"necess\\\\u00e1rio\\\": 200, \\\"solicito\\\": 712, \\\"encaminhe\\\": 8, \\\"conector\\\": 48, \\\"abra\\\\u00e7os\\\": 64, \\\"origiaal\\\": 8, \\\"simplismente\\\": 48, \\\"gota\\\": 24, \\\"base\\\": 648, \\\"tubinho\\\": 8, \\\"plastico\\\": 216, \\\"verdadeiramente\\\": 8, \\\"enganacao\\\": 8, \\\"esquema\\\": 8, \\\"fracasso\\\": 8, \\\"atenciosamente\\\": 64, \\\"juliana\\\": 24, \\\"demonstrava\\\": 16, \\\"marcada\\\": 200, \\\"decepcionou\\\": 120, \\\"central\\\": 304, \\\"br\\\": 88, \\\"avariada\\\": 48, \\\"solteiro\\\": 216, \\\"ber\\\\u00e7o\\\": 112, \\\"pano\\\": 192, \\\"len\\\\u00e7ois\\\": 16, \\\"refor\\\\u00e7ada\\\": 64, \\\"costume\\\": 56, \\\"direito\\\": 408, \\\"enxegar\\\": 8, \\\"direit\\\": 8, \\\"seguinte\\\": 352, \\\"dizendo\\\": 688, \\\"tentar\\\": 232, \\\"saiu\\\": 352, \\\"duplicata\\\": 16, \\\"transporte\\\": 632, \\\"informou\\\": 272, \\\"perdido\\\": 96, \\\"presteza\\\": 88, \\\"cobriu\\\": 24, \\\"cooktoop\\\": 8, \\\"pessoalmente\\\": 152, \\\"pequenininha\\\": 8, \\\"hp\\\": 512, \\\"colorido\\\": 296, \\\"reconhece\\\": 80, \\\"reclame\\\": 104, \\\"queixas\\\": 32, \\\"chupeta\\\": 32, \\\"esterilizador\\\": 48, \\\"vapor\\\": 32, \\\"microondas\\\": 40, \\\"philips\\\": 72, \\\"avent\\\": 16, \\\"voltarei\\\": 392, \\\"porfavor\\\": 8, \\\"comigo\\\": 584, \\\"11965655613\\\": 8, \\\"dispositivos\\\": 16, \\\"confirmando\\\": 48, \\\"compatibilidae\\\": 8, \\\"recomend\\\\u00e1vel\\\": 104, \\\"dando\\\": 352, \\\"cert\\\\u00edssimo\\\": 16, \\\"femea\\\": 16, \\\"5m\\\": 16, \\\"windows\\\": 64, \\\"renomada\\\": 8, \\\"virtudes\\\": 8, \\\"grau\\\": 56, \\\"confiabilidade\\\": 80, \\\"interessarem\\\": 8, \\\"21\\\": 400, \\\"avaliado\\\": 48, \\\"princesa\\\": 24, \\\"aprovou\\\": 48, \\\"\\\\ud83d\\\\udc15\\\": 8, \\\"amo\\\": 368, \\\"bjks\\\": 8, \\\"ficam\\\": 168, \\\"\\\\ud83d\\\\udc8b\\\\ud83d\\\\udc8b\\\\ud83d\\\\udc95\\\\ud83d\\\\udc95\\\\ud83d\\\\udc9e\\\": 8, \\\"foda\\\": 8, \\\"rapio\\\": 8, \\\"presentes\\\": 24, \\\"caneca\\\": 48, \\\"fera\\\": 8, \\\"tim\\\\u00e3o\\\": 8, \\\"cole\\\\u00e7\\\\u00e3o\\\": 32, \\\"preco\\\": 112, \\\"alto\\\": 536, \\\"veem\\\": 8, \\\"cad\\\": 16, \\\"ganhar\\\": 32, \\\"premio\\\": 8, \\\"pedem\\\": 8, \\\"elz\\\": 8, \\\"branco\\\": 504, \\\"el\\\\u00e1stico\\\": 192, \\\"prejuizo\\\": 56, \\\"mbp\\\": 8, \\\"662\\\": 24, \\\"fornecido\\\": 32, \\\"mpb33s\\\": 8, \\\"contact\\\": 8, \\\"emblema\\\": 8, \\\"ponta\\\": 112, \\\"cabe\\\\u00e7a\\\": 320, \\\"invertido\\\": 16, \\\"cont\\\\u00e9m\\\": 88, \\\"avaria\\\": 272, \\\"3h\\\": 8, \\\"conectado\\\": 56, \\\"carregar\\\": 152, \\\"radio\\\": 32, \\\"estoque\\\": 1240, \\\"descontado\\\": 104, \\\"iso\\\": 24, \\\"nitro\\\": 16, \\\"hard\\\": 16, \\\"reclama\\\\u00e7\\\\u00f5es\\\": 296, \\\"duvidas\\\": 88, \\\"recebin\\\": 8, \\\"compa\\\": 8, \\\"continuo\\\": 368, \\\"elogios\\\": 104, \\\"misto\\\": 8, \\\"fino\\\": 616, \\\"obter\\\": 160, \\\"atraso\\\": 2424, \\\"diretamente\\\": 96, \\\"precisei\\\": 208, \\\"intrrmediar\\\": 8, \\\"dvds\\\": 16, \\\"borda\\\": 72, \\\"lacrados\\\": 32, \\\"pel\\\\u00facia\\\": 80, \\\"creeper\\\": 8, \\\"minecraft\\\": 8, \\\"99\\\": 72, \\\"liga\\\": 296, \\\"sac\\\": 240, \\\"consegue\\\": 224, \\\"adorooooooo\\\": 8, \\\"resumi\\\": 8, \\\"sentimentos\\\": 8, \\\"rela\\\\u00e7\\\\u00e3o\\\": 848, \\\"aparentemente\\\": 576, \\\"retirada\\\": 280, \\\"aguardado\\\": 48, \\\"memory\\\": 16, \\\"foam\\\": 8, \\\"coube\\\": 120, \\\"macbook\\\": 16, \\\"air\\\": 16, \\\"pouquinho\\\": 176, \\\"folga\\\": 56, \\\"bolso\\\": 80, \\\"externo\\\": 96, \\\"espa\\\\u00e7oso\\\": 32, \\\"tranquilidade\\\": 48, \\\"alimenta\\\\u00e7\\\\u00e3o\\\": 32, \\\"notebook\\\": 296, \\\"prova\\\": 